
<?php include('layout/header.php'); ?>

    <!--Контакты-->
    <section id="contact" class="container my-5 py-5">
        <div class="container text-center mt-5">
            <h3>Наши контакты</h3>
            <hr class="mx-auto">
            <p class="w-50 mx-auto">
                Наименование в соответствии с Учредительными документами:<br>
                Общество с ограниченной ответственностью «Научно-производственное объединение “СтарСтаринг»<br><br>
                Официальное местонахождение:<br>
                620050, г. Екатеринбург, ул.Залупица, д.52<br><br>
                ОГРН:<br>
                1107847351347 <br><br>
                ИНН:<br>
                7802728654<br><br>
                КПП:<br>
                780201001<br><br>
                Pасчетный счет (рублевый):<br>
                40702810168000007353<br><br>
                Корреспондетский счет:<br>
                30101810200000000704<br><br>
                БИК:<br>
                044030704<br><br>
                Контактный телефон:<br>
                (812) 326-33-33
            </p>
        </div>
    </section>



    <?php include('layout/footer.php'); ?>
